export const Stages = [
  {
    label: "المرحلة الإبتدائية",
    years: [
      "الصف الأول الإبتدائي",
      "الصف الثاني الإبتدائي",
      "الصف الثالث الإبتدائي",
      "الصف الرابع الإبتدائي",
      "الصف الخامس الابتدائى",
      "الصف السادس الإبتدائي",
    ],
  },
  {
    label: "المرحلة الإعدادية",
    years: [
      "الصف الأول الإعدادي",
      "الصف الثاني الإعدادي",
      "الصف الثالث الإعدادي",
    ],
  },
  {
    label: "المرحلة الثانوية",
    years: ["الصف الأول الثانوي", "الصف الثاني الثانوي", "الصف الثالث الثانوي"],
  },
];
