export const Units = [
  { label: "الوحدة الأولى", title: "الأرض" },
  { label: "الوحدة الثانية", title: "الفلك وعلوم الفضاء" },
  { label: "الوحدة الثالثة", title: "تصنيف الكائنات الحية" },
  { label: "الوحدة الرابعة", title: "المحاليل" },
  { label: "الوحدة الخامسة", title: "القوة والحركة" },
  { label: "الوحدة السادسة", title: "الحموض والقواعد" },
  { label: "الوحدة السابعة", title: "الضوء" },
  { label: "الوحدة الثامنة", title: "الكهرباء" },
  { label: "الوحدة التاسعة", title: "السلوك والتكيف" },
  { label: "الوحدة العاشرة", title: "البيئة" },
];
